[
  {
    "questionPointsForItem": 1,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Art und Weise erworben und ist dem Bewusstsein nicht zugänglich, während die explizite Grammatik die implizite Grammatik nachträglich beschreibt, somit dem Bewusstsein zugänglich wird. Die explizite Grammatik kann somit verbalisiert werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb natürlich erworben. Explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik. Die explizite Grammatik ist dem Bewusstsein im Vergleich zur impliziten Grammatik zugänglich.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb natürlich erworben, sie ist bereits vorhanden und unbewusst. Jede natürlische Sprache hat eine implizite Grammatik.  Die explizite Grammatik wird bewusst erworben und grammatische Regeln können bewusst (auf die jeweilige Sprache) angewendet werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird auf natürlicher Weise im Erstspracherwerb erworben und ist dem Bewusstsein anfangs nicht möglich. Man kann sagen, dass die Sprachvarietäten den Ursprung bspw. in der deutschen Sprache haben, jedoch wird diesen Varietäten eine eigene Grammatik zugeschrieben. Die explizite Grammatik hingegen ist die nachträgliche Beschreibung einer impliziten Grammatik. Die implizite Grammatik fokussiert sich also auf das Wissen über Regelsysteme und wird auf natürliche Weise erworben, wobei die explizite Grammatik sich auf den bewussten Umgang mit grammatischen Regeln fokussiert, um die Muster einer Sprache zu beschreiben zu können.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Bei der impliziten Grammatik findet der Erstspracherwerb auf natürliche Weise statt und ist somit dem Bewusstsein nicht zugänglich.Verstöße gegen das Regelsystem können erkannt werden, ohne dass es dem Bewusstsein zugänglich ist. Bei der expliziten Grammatik handelt es sich um eine nachträgliche Beschreibung einer Sprache, die dem Bewusstsein somit zugänglich ist. Das Bewusstsein für Regeln wird im Laufe der Schulzeit bewusst. Ursprünglich wurde die explizite Grammatik aus dem Lateinunterricht auf den Deutschunterricht übertragen. Die Grammatik wurde also aus dem Lateinischen aufgeschrieben und gelehrt und wurde somit von einer impliziten zu einer expliziten Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Die explizite Grammatik hingegen ist eine nachträgliche Beschreibung der impliziten Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Der Unterschied zwischen impliziter und expliziter Grammatik liegt darin, dass implizite Grammatik im Erstspracherwerb auf natürliche Weise erworben wird und dem Bewusstsein ohne Weiteres auch erst einmal nicht zugänglich ist. Implizite Grammatik umfasst außerdem jegliche sprachlichen Varietäten wie Dialekte und Jugendsprache. Explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik, sie ist dem Bewusstsein also zugänglich.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Bei der impliziten Grammatik handelt es sich hierbei um die Grammatik, die in jeder Sprache vorzufinden ist und auf einem natürlichen Wege erworben wird. Somit steckt auch in jedem Dialekt des Deutschen oder aber auch in anderen Varietäten eine implizite Grammatik.  Und bei der expliziten Grammatik wird das kommunizierbare Wissen bewusst wahrgenommen und eingesetzt. Im Mittelalter war das auch der Fall, dass dann die implizite Grammatik des Lateinischen aufgeschrieben, gelehrt und dann explizit gemacht wurde, sprich man hat die Grammatik bewusst gelernt, wobei das bei der impliziten Grammatik nicht der Fall ist, denn da passiert das unbewusst. Zudem ist die explizite Grammatik ein Modell, das Muster der Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird auf natürliche Weise erworben und wird unbewusst gelernt (unbewustes Lernen) Explizite Grammatik ist eine nachträgliche Beschreibung der impliziten Grammatik. Sie ist ein Modell, welches Sprache und grammatische Regeln beschreibt. Wird nicht natürlich erlenrnt sondern in z.B. der Schule erworben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Unter impliziter Grammatik versteht man die Grammatik, die jeder Mensch ohne bewusstes Lernen im Laufe seiner Kindheit erwirbt. So werden grammatikalisch richtige Sätze gebildet, ohne dass man sich der Grammatik bewusst ist. Die explizite Grammatik hingegen meint das bewusste Thematisieren und Lernen dieser impliziten Grammatik. Hierbei wird die bereits erworbene Grammatik konkretisiert und ihre Regeln und Strukturen werden explizit gemacht.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik beschreibt eher ein Spachgefühl und sie wird in der Erstsprache auf natürliche Weise erworben, ohne das sie dem Bewusstsein zunächst zugänglich ist. Sie ist ein Regelsystem der Sprache, welches den Sprecher/die Sprecherin dazu befähigt, grammatische Strukturen zu produzieren. Die implizite Grammatik der Bildungssprache Latein wurde aufgeschrieben und gelehrt und somit explizit gemacht.  Die explizite Grammatik ist die nachträgliche Beschreibung einer impliziten Grammatik. Sie beschreibt die Möglichkeit zur Verbalisierung grammatischer Regeln und wird in der Schule erworben. Zudem beinhaltet sie die Reflexion und Form von Wörtern und dem Satzbau. Es ist somit die Aufgabe des Deutschunterrichts den Schülern und Schülerinnen die explizite Grammatik zu lehren.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik, ist die Grammatik, die ein Kind unbewusst sich aneignet, also das Wissen über ein Regelsystem einer Sprache. Die explizite Grammatik hingegen ist die sogenannten \"bewusste Grammatik\",also die Verbalisierung grammatischer regeln. Sie ist die nachträgliche beschreibung der impliziten Grammatik und wird somit nicht auf natürliche Weise erlernt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik beschreibt die Grammatik, die Menschen im Spracherwerb auf natürliche Weise erwerben. Der Mensch ist dann fähig diese implizite Grammatik zu nutzen, sie ist dem Bewusstsein aber zunächst nicht zugänglich.  Explizite Grammatik ist die Beschreibung der impliziten Sprache als Modell von Sprache. Das Ziel ist es die Sprache möglichst genau zu beschreiben und einen Einblick in die Funktionen zu geben. Ein historisches Beispiel zur Verdeutlichung ist, dass die implizite Grammatik der Bildungssprache Latein aufgeschrieben, gelehrt und so explizit gemacht wurde.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik oder auch das \"Sprachgefühl\" wird im Erstspracherwerb auf natürlicher Weise erworben. Dieses ist dem Bewusstsein zunächst nicht zugänglich und beinhaltet das Wissen über das Regelsytem einer Sprache, das den Menschen zum Verständnis und Produktion grammatischer Strukturen befähigt. Die explizite Grammatik hingegen ist die nachträgliche Beschreibung der impliziten Grammatik, das heißt die explizite Grammatik ist immer ein Modell, dass Muster der Sprache beschreibt. Die explizite Grammatik ist demnach gekennzeichnet durch die Bewusstheit von grammatischen Regeln. Im Gegensatz zur impliziten Grammatik erwerben Kinder die explizite Grammatik erst im Laufe der Schulzeit.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Sie ist dem Bewusstsein zunächst nicht zugänglich und jede Sprachvarietät hat eine eigene vollwertige Grammatik. Die explizite Grammatik dient der nachträglichen Beschreibung einer impliziten Grammatik. Sie ist ist Modell, das Muster einer Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Sie ist dem Bewusstsein zunächst nicht zugänglich.  Explizite Grammatik hingegen ist die nachträgliche Beschreibung einer impliziten Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Das implizite Sprachwissen ist das Wissen über das Regelsystem einer Sprache, welches dem Bewusstsein zunächst nicht zugänglich sein muss. Menschen werden durch die implizite Grammatik dazu befähigt grammatische Strukturen zu erkennen und sie selbst zu bilden. Die implizite Grammatik beschreibt das Sprachgefühl der Menschen und sie wird auf natürliche Weise während des Erstspracherwerbs erworben.  Die explizite Grammatik ist die nachträgliche Beschreibung einer impliziten Grammatik. Durch das Aufschreiben einer impliziten Grammatik wird sie also explizit gemacht, es ist die Verbalisierung von grammatischen Strukturen. Die explizite Grammatik wird immer als ein Modell gesehen, welches das Ziel hat die Muster einer Sprache zu beschreiben und einen Einblick in die Funktionsweisen zu gewinnen.Die Schülerinnen und Schüler haben wenn sie in die Schule kommen bereits implizites Sprachwissen, die explizite Grammatik wird erst in der Schule gelernt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik ist die Grammatik, die mit der Muttersprache (L1), beziehungsweise den Muttersprachen (2L1) von Geburt an durch die Eltern und gegebenfalls das Umfeld angeeignet wird. Mit expliziter Grammatik kommen die meisten zum ersten Mal in der Schule in Kontakt. Sie umfasst explizites Wissen, das von außen gelehrt werden muss und sich nicht selbst angeeignet werden kann. Das betrifft z.B. auch explizites, theoretisches Wissen über die eigene Muttersprache, ist aber vor allem in Fremdsprachen vertreten.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik beschreibt die Alltagsgrammatik, also die Grammatik welche man unbewusst, zum Beispiel in seiner Muttersprache lernt. Es beschreibt eine Art grammatikalisches Sprachgefühl.  Explizite Grammatik dagegen ist die Beschreibung der impliziten Gramatik, festgehalten beispielsweise in einer Art Regelwerk (z.B. Duden). Die explizite Grammatik ist aus der impliziten Grammatik heraus entstanden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird durch learning bei doing erlernt und nicht aus Schulbüchern, al so auf natürliche Weise. Es handelt sich zum Beispiel um die Muttersprache. Bei der expliziten Grammatik, werden die Regeln bewusst auswendig gelernt und diese dann durch Übungen und Wiederholung gefestigt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Sie ist das natürliche Sprachgefühl und zunächst unbewusst.  Die explizite Grammatik ist die Beschreibung einer impliziten Grammatik. Als Modell beschreibt sie die Muster und Funktionsweisen einer Sprache und kann somit gelehrt und bewusst gemacht werden. Sie wird vor allem in der Schulzeit erworben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik bezeichnet diejenige Grammatik, die im Erstspracherwerb auf natürliche Weise erworben wird. Außerdem ist die implizite Grammatik dem Bewusstsein zunächst nicht zugänglich. Die explizite Grammatik hingegen ist eine nachträgliche Beschreibung einer impliziten Grammatik und ist ein Modell, das Muster der Sprache beschreibt. Eine Besonderheit zwischen impliziter und expliziter Grammatik ist zudem, dass die implizite Grammatik der Sprache Latein aufgeschrieben und gelehrt wurde und somit explizit gemacht wurde. Dies bedeutet, dass der Ursprung der expliziten Grammatik von dem Lateinunterricht auf den Deutschunterricht übertragen worden ist.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürlich Weise erworben, ist dem Bewusstsein zunächst nicht zugänglich und beinhaltet implizites Wissen über sprachliche Strukturen. Jede Sprachvarietät verfügt über ihre eigene vollwertige Grammatik. Die explizite Grammatik ist die nachträgliche Beschreibung einer impliziten Grammatik bzw. die Reflexion über sprachliche Strukturen innerhalb einer Sprache. Bei der expliziten Grammatik handelt es sich um ein Modell von Sprache, das deren Muster möglichst genau beschreibt. Es gibt verschiedene Modelle, die sich in ihrer expliziten Beschreibung von Grammatik unterscheiden wie z.B. die Generative Grammatik und die Valenzgrammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik beschreibt das natürliche, unbeuwsste erwerben der Grammatik. Die explizite Grammatik hingegen beschreibt die nachträgliche Beschreibung der impliziten Grammatik. Die implizite Grammatik wird unbewusst erlernt und die explizite wird bewusst erlernt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Bei der Implizierte Grammatik handelt es sich um eine auf natürliche Weise erworbene Fähigkeit. Sie ist dem Bewusstsein zunächst nicht zugänglich. Darunter fallen jegliche Sprachvarietäten wie beispielsweise Dialekte, Jugendsprache etc.., die eine eigene vollwertige Grammatik besitzt. Deshalb gelten die Sprachvarietäten als Ursprung der deutschen Sprache. Bei der explizieten Grammatik  handelt es sich um die nachträgliche Beschreibung einer Implizieten Grammatik. Die Tradition der expliziten Grammatik wurde vom Lateinunterricht auf den Deutschunterricht übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Grammatik als implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist in dem Bewusstsein zunächst nicht zugänglich. Sie dient als Ursprung der deutschen Sprache, da die implizite Grammatik der Bildungssprache Latein aufgeschrieben und gelehrt wurde. Somit wurde sie explizit gemacht. Dementsprechend ist die explizite Grammatik eine nachträgliche Beschreibung einer impliziten Grammatik. Die Explizite Grammatik ist somit immer ein Modell, das Muster der Sprache beschreibt. Das Ziel der expliziten Grammatik ist die möglichst genaue Beschreibung der Sprache. Dies kann man hervorragend an einem Beispiel erklären: Ein Kind lernt die Erstsprache und kann schon nach wenigen Monaten teilweise grammatikalisch korrekte Aussagen treffen, ohne die grammatikalischen Regeln zu kennen. Dies ist der impliziten Grammatik zu verdanken. Im Schulalter geht das Kind in die Schule und lern im Deutschunterricht die Regeln der deutschen Sprache, schreibt sie auf und verinnerlicht diese. Somit wird sein implizites grammatikalisches Wissen explizit gemacht.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die impliziete Grammatik wird auf die natürliche Weise im Ersterwerb erworben. Hierbie hat jede Sprachvarietät eine eigene Vollwertigkeit. Die impliziete Grammatik befindet sich nicht im Bewusstsein, sondern wird als \"Sprachgefühl\" definiert.  Bei der expliziten Grammatik handelt es sich um eine zusätzliche, nachträgliche Ausführung der impliziten Grammatik, wobei vom einem Modell gesprochen wird, welches im Genaueren die Muster einer gewissen Sprache ausdrückt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "implizite Grammatik: grammatikalische Regelsysteme einer Sprache zu verstehen und zu benutzen ohne diese bewusst gelernt zu haben. Durch Unterhaltungen oder Filme schauen.    Explizite Grammatik: grammatikalische Regeln bewusst verstehen zu können und zu erlernen und diese auch erklären und anwenden können.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik besagt, dass der Erstspracherwerb auf natürliche, unbewusste Weise passiert und angeboren ist. Die explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik. Sie ist somit ein Modell von Sprache, welches die Muster und Funktionsweisen einer Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im ersten Spracherwerb auf natürliche Weise erworben, ist dem Bewusstsein erst nicht zugänglich aber wird dann durch die explizite Äußerung (explizite Grammatik) beschrieben. Somit ist die explizite Grammatik eine nachträgliche Beschreibung einer impliziten Grammatik. Es handelt sich bei der expliziten Grammatik somit um eine Beschreibung (ein Modell), welches die Muster von einer Sprache beschreibt. Implizites Sprachwissen kann auch `nur` ein Sprachgefühl sein, wohingegen explizites Sprachwissen eine Verbalisieren z.B. von grammatischen Regeln sein kann.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird natürlich erworben. Sie ist für unser Bewusstsein zunächst nicht zugänglich. Wir verwenden diese implizite Grammatik beim Sprechen im Alltag. Kinder lernen die Grammatik nicht bewusst und nehmen im Prozess des Spracherwerbs die Sprache als Muster wahr. Die explizite Grammatik hingegen ist eine nachträgliche Beschreibung dieser impliziten Grammatik. Das explizite Sprachwissen ist durch Bewusstheit und die Möglichkeit der Verbalisierung grammatischer Regeln gekennzeichnet. Somit ist die explizite Grammatik ein Modell, das das Muster der Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein erstmal nicht zugänglich. Die explizite Grammatik ist die nachträgliche Beschreibung einer impliziten Grammatik und ist demnach dem Bewusstsein zugänglich. Explizite Grammatik ist ein Modell, das Muster der Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist unserem Bewusstsein nicht zugänglich. Schon bevor Kinder in die Schule gehen, liegt ihren Äußerungen die implizite Grammatik zugrunde, also Regelungen, die ihnen indirekt bewusst sind, die sie so aber nicht formulieren oder benennen könnten.  Erst in der Schule wird die explizite Grammatik deutlich. Hier lernen die Schülerinnen und Schüler die Regelungen und Strukturen der Grammatik kennen. Die vorher implizite, dem Bewusstsein nicht zugängliche Grammatik wird nun explizit gemacht. Sozusagen aufgeschrieben und selbst formuliert.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf eine natürlich Weise erworben. Man kann es auch als ein unbewusstes Lernen betrachten.  Die explizite Grammatik ist eine sogenannte nachträgliche Beschreibung der implizierten Grammatik. Hier ist man fähig oder in der Lage, grammatische Regeln zu beschreiben. Die explizite Grammatik erklärt, was Sprache ist.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürlicher Weise erworben und ist dem Bewusstsein erst einmal nicht zugänglich. Darin befinden sich unterschiedliche Sprachvarietäten, wie Dialekte und Jugendsprache. Jede Sprachvarietät hat eine eigene vollwertige Grammatik. Die explizite Grammatik ist eine natürliche Beschreibung der impliziten Grammatik. Sie ist ein Modell, das Muster der Sprache beschreibt und kennzeichnet sich durch die Möglichkeit grammatische Regeln zu verbalisieren.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird auf natürliche Weise erworben. Hierbei spielt das Bewusstsein zunächst keine Rolle. Jedes Kind erwirbt von Geburt an eine Grammatik, die eine eigene Vollwertige ist.  Die explizite Grammatik wird nachträglich, beispielsweise in der Schule, erworben. Sie beschreibt die implizite Grammatik. Sie wird bewusst erlernt.   Ein Beispiel hierfür ist ein Kassenzettel vom Metzger auf dem steht: \"Vom Schwein gewürzt\". Die implizite Grammatik besagt, dass wir wissen, dass das Schwein nicht selbst gewürzt hat. Die explizite Grammatik erklärt, dass dort ein Komma fehlt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird natürlich im Erstspracherwerb erworben und somimt nicht bewusst verinnerlicht. Explizite Grammatik ist eine nachträgliche Beschreibung einer impliziten Grammatik. Das Modell bzw. Muster der Sprache wird aktiv erlernt und durch verbalisierte Regeln weitergegeben. Die implizite Grammatik ist das Wissen über die Regelsysteme der Erstsprache (muss nicht bewusst sein) und bildet das Sprachgefühl.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Grammatik als implizite Grammatik beschreibt das Sprachgefühl. Die Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein nicht zugänglich. Die implizite Grammatik wurde aufgeschrieben und somit explizit gemacht.  Als explizite Grammatik bezeichnet man das nachträgliche Beschreiben der impliziten Grammatik. Explizites Sprachwissen beinhaltet die Reflexion der Wortform und des Satzbaus. Explizite Grammatik ist ein Modell, welches Muster der Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Unter der implizite Grammatik versteht man die Grammatik, die beim Erstspracherwerb auf natürliche Weise erworben wird. Sie ist dem Bewusstsein zunächst nicht zugänglich und beinhaltet Wissen über das Registersystem einer Sprache.   Unter expliziter Grammatik versteht man die nachträgliche Beschreibung der Grammatik. Diese kennzeichnet sich im Gegensatz zur impliziten Grammatik dadurch aus, dass sie bewusst erlernt wird und die Möglichkeit zur Verbalisierung von grammatischen Regeln bietet.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik (auch Sprachgefühl genannt) wird im Erstspracherwerb natürlich erworben und zunächst nicht dem Bewusstsein zugänglich. Jede Sprachvarietät hat ihre eigene vollwertige Grammatik.  Explizite Grammatik hingegen ist als nachträgliche Beschreibung der impliziten Grammatik zu verstehen. Sie ist nicht vom Bewusstsein zugänglich. Es handelt sich immer um ein Modell, das Muster der Sprache beschreibt. Unterschiedliche Modelle unterscheiden sich daher in ihrer expliziten Beschreibung von Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein vorerst nicht zugänglich.  Die explizite Grammatik hingegen ist ein Modell von Sprache, welches Einblick in die Muster und Funktionsweisen von Sprache ermöglichen soll. Es ist die nachträgliche Beschreibung einer impliziten Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik kennzeichnet sich durch einen natürlichen Erstspracherwerb, also einer unbewussten Wahrnehmung. Die Sprachvarietät gibt den Ursprung der deutschen Sprache an. So entstehen beispielsweise Dialekte etc. Wichtig hierbei ist eine vollwertige Grammatik. Daher spielt hier das Wissen von Regelsystemen durch grammatische Strukturen eine Rolle. Dies ist durch das Sprachgefühl bemerkbar.  Die explizite Grammatik ist eine nachträgliche Beschreibung und Bearbeitung der impliziten Grammatik. Somit spielt die Übertragung die entscheidende Rolle, was sich beispielsweise in Elementen des Lateinunterrichts auf den Deutschunterricht bemerkbar macht. Verbalisierung",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Die explizite Grammatik ist dann die nachträgliche Beschreibung der impliziten Grammatik. Es ist ein Modell, welches die Muster einer Sprache und ihre Funktionsweisen beschreibt. Das Ziel dieser ist es, die Sprache und ihre wichtigsten Muster genau zu beschreiben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb natürlich erworben, sie ist dem Bewusstsein zunächst nicht zugänglich. Jede Sprache hat eine eigene Grammatik.  Zum Beispiel wurde die Bildungssprache Latein aufgeschrieben und gelehrt und somit explizit gemacht.  Explizite Grammatik meint demnach die nachträgliche Beschreibung einer impliziten Grammatik (Regelwerk etc.).   Die Tradition der expliziten Grammatik wurde vom Lateinunterricht auf den Deutschunterricht übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Die explizite Grammatik hingegen meint die nachträgliche Beschreibung einer impliziten Grammatik. Am Beispiel der lateinischen Sprache bedeutet das, dass die zunächst implizite Grammatik der Bildungssprache Latein aufgeschrieben wurde und anschließend gelehrt wurde. Dadurch wurde sie explizit gemacht.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik bezeichnet das Wissen über das Regelsystem einer Sprache. Die explizite Grammatik hingegen kennzeichnet sich durch die Möglichkeit zur Verbalisierung grammtischer Regeln (\"Bewusste Grammatik\"). Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben, die explizite Grammatik ist die nachträgliche Beschreibung einer impliziten Grammatik (-> nicht natürlich).",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb natürlich erworben und ist dem Bewusstsein nicht zugänglich. Jede Sprachvarietät hat eine vollwertige Grammatik, die mit dem Erstspracherwerb erworben wird. Die explizite Grammatik hingegen ist eine nachträgliche Beschreibung der impliziten Grammatik. Es handelt sich hierbei um ein Modell, was die Muster und Strukturen einer Sprache beschreibt. Es gibt verschiedene Modelle von Grammatik und sie unterscheiden sich in ihrer expliziten Beschreibung.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik lernt man von Geburt an auf natürlicher Weise. Sie ist dem Bewusstsein nicht zugänglich. Die explizite Grammatik ist dagegen eine nachträgliche Beschreibung einer impliziten Grammatik. Die Bildungssprache Latein wurde beispielsweise aufgeschrieben, gelehrt und somit explizit gemacht. Die explizite Grammaatik ist ein Modell, das das Muster einer Sprache beschreibt. Ziel ist dabei eine möglichst genaue Beschreibung, um einen möglichst guten Einblick in die wichtigsten Muster und Funktionsweisen der Sprache zu bekommen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird natürlich erworben, sie ist somit dem Bewusstsein zunächst nicht zugänglich. Explizite Grammatik wird bewusst wahrgenommen, da sie eine nachträgliche Beschreibung der impliziten Grammatik ist. Sie wird auch als Modell von Sprache beschrieben. Hierbei gibt es nicht nur ein Modell, sondern verschiedene.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstsprachwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Als historische Perspektive wurde die implizite Grammatik der Bildungssprache Latein aufgeschrieben und gelehrt und somit explizit gemacht.   Damit ist die explizite Grammatik eine nachträgliche Beschreibung einer impliziten Grammatik. Sie ist immer ein Modell, das Muster der jeweiligen Sprache beschreibt und zum Ziel hat, eine möglichst genaue Beschreibung von Sprache bereitzustellen. Dazu gehören auch Einblicke in die wichtigsten sprachlichen Muster und Funktionsweisen von Sprache.  Als histroische Perspektive betrachtet wurde die Tradition der expliziten Grammatik vom Lateinunterricht auf den Deutschunterricht übertragen.  Explizite Grammatik lernt man meistens in der Institution Schule, während die implizite Grammatik eher unbewusst im Alltag erlernt wird.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben, wo hingegen die explizite Grammatik die nachträgliche Beschreibung der impliziten Grammatik darstellt. Des Weiteren ist die implizite Grammatik dem Bewusstsein zunächst nicht zugänglich. Die historische Perspektive der impliziten Grammatik beschreibt, dass die implizite Grammatik der Bildungssprache Latein aufgeschrieben wurde, gelehrt wurde und somit explizit gemacht wurde. Die Tradition der expliziten Grammatik wurde vom Lateinunterricht auf den Deutschunterricht übertragen. Die explizite Grammatik ist immer ein Modell, das Muster der Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist dem Bewusstsein nicht zugänglich. Jede Sprachvarietät besitzt eine vollwertige, implizite Grammatik. Es ist ein implizites Wissen über das Verständnis und die Produktion des Regelsystems einer Grammatik.  Die explizite Grammatik hingegen beschreibt die Muster und Funktionsweise einer Sprache. Es ist die Bewusstmachung und Verbalisierung von grammatischen Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird auf natürliche Weise erworben und ist dem Bewusstsein nicht zugänglich, während die explizite Grammatik gelehrt wird. Die explizite Grammatik ist damit immer ein Modell, das Muster der Sprache beschreibt. In der impliziten Grammatik hat auch jede Sprachvarietät eine eigene vollwertige Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammtik ist dem Bewusstsein nicht zugänglich, es handelt sich dabei um das sogenannte Sprachgefühl und wird beim natürlichen Erstspracherwerb erworben. Dabei handelt es sich um eine vollständige Grammatik in jeder Varietät einer Sprache.   Bei der expliziten Grammtik handelt es sich sozusagen um die Verschriftlichung der impliziten Grammatik, wodurch diese als Modell zur Beschreibung von sprachlichen Mustern einer Sprache, zugänglich gemacht wird. Die explizite Grammatik wurde ursprünglich vom Lateinischen, dem Ursprung der Bildungssprache, auf das Deutsche übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik einer Sprache zeichnet sich dadurch aus, dass sie im Erstspracherwerb auf natürliche Weise erworben wird. Diese ist unbewusst in unserem Gehirn abgespeichert und steckt in Dialekten und Varietäten einer Sprache. Durch das Aufschreiben und Lehren der impliziten Grammatik wird diese explizit gemacht. Historisch fand dies bereits bei der Bildungssprache Latein statt. Teile der expliziten lateinischen Grammatik wurden auf das Deutsche übertragen, z.B. nomen wurde zu Substantiv/Nomen. Die explizite Grammatik beschreibt die implizite Grammatik. Erstere wird nicht natürlich erworben, sondern muss bewusst erlernt werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik: Wird auf natürliche Art und Weise im Erstspracherwerb erworben. Sie ist dem Bewusstsein zunächst nicht zugänglich. Es beschreibt ein das Wissen über ein Regelsystem einer Sprache, das Menschen zum Verständnis und zur Produktion grammatischer Strukturen befähigt, jedoch ist es dem Bewusstsein nicht zugänglich.  Explizite Grammatik: Kennzeichnet sich durch die Bewusstheit bzw. die Möglichkeit zur Verbalisierung grammatischer Regeln. Ein Grundwissen der grammatischen Struktur, Grundbestand an Begriffen und das Verfahren zum Untersuchen sind Teil der expiliziten Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb natürlich erworben und dem Bewusstsein erst nicht zugänglich. Die explizite Grammatik hingegen ist die nachträgliche Beschreibung einer impliziten Grammatik und ist ein Modell von Sprache.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik erwerben Menschen auf natürlichem Weg. Sie ist vorerst für das Bewusstsein nicht zugänglich. Jedoch verwenden wir sie beim gewöhnlichen Sprechen. Die explizite Grammatik hingegen kann als nachträgliche Beschreibung der impliziten Grammatik verstanden werden. Explizites Sprachwissen ist durch Bewusstheit und die Möglichkeit der Verbalisierung von Regeln der Grammatik gekennzeichnet. Die explizite Grammatik ist ein Modell, dass das Muster der Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizierte Grammatik ist die, welche Kinder auf natürliche weiße anwenden können, ohne bewusst Modelle der Grammatik zu kennen. Explizierte Grammatik ist die nachträgliche Beschreibung der implizierten Grammatik. Hier werden natürliche Sprachmodelle festgehalten und versucht, die Regeln und Systeme der Sprache festzuhalten.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird auf natürliche Weise (language acquisition) erworben, hauptsächlich im Erstspracherwerb. Explizite Grammatik hingegen ist eine konkrete Beschreibung von Sprachen (language learning), die auf ein Erlernen der Sprache abzielt.  Implizite Grammatik wird individuell aufgebaut und ist in der Regel nicht für eine direkte Analyse zugänglich, sie ist Teil des unbewussten Sprachwissens. Explizite Grammatik hingegen ist Teil des bewussten Sprachwissens und wird aus einer analytischen Auseinandersetzung mit Sprache heraus aufgebaut.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist eine Grammatik, welche dem Bewusstsein zunächst einmal nicht zugänglich ist. Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und es ist zu sagen, dass jede Sprachvarietät, wie beispielsweise Jugendsprache, Dialekte, Gebärdensprache, seine eigene vollwertige Grammatik hat. Bei der expliziten Grammatik handelt es sich hingegen um eine nachträgliche Beschreibung der impliziten Grammatik. Es ist also eine Grammatik, welche thematisierbar ist und auf die man zurückgreifen kann. Man kann auch sagen, dass es sich bei der expliziten Grammatik um ein geschriebenes Regelwerk handelt. Zu der historischen Perspektive der impliziten Grammatik ist noch zu erwähnen, dass die implizite Grammatik der Bildungssprache Latein aufgeschrieben und somit explizit gemacht wurde. Bei der expliziten Grammatik wurde die Tradition der expliziten Grammatik vom Lateinunterricht in den Deutschunterricht übertragen.  Zusammenfassend kann man also sagen, dass die implizite Grammatik in jedem Menschen steckt, ohne dass es vom Menschen bewusst wahrgenommen wird. Wohingegen es sich bei der expliziten Grammatik um ein dokumentiertes Regelwerk handelt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik bezeichnet man die Grammatik, die jeder individuell in sich trägt, welche schon mit dem Erstspracherwerb erworben wird. Dazu gehören Dialekte oder die eigene Jugendsprache. Kurz gefasst nennt man jede Sprachvarietät, die man in sich trägt, die implizierte Grammatik. Sie ist der Ursprung der deutschen Sprache und der explizierten Grammatik, welche dagegen eine einheitliche Grammatik ist, die wie eine allgemeine/nachträgliche Beschreibung für die verschiedenen Dialekte ist. In Deutschland wäre das somit \"Hochdeutsch\".",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Art und Wiese erworben und ist dem Bewusstsein zunächst nicht zugänglich.  Die explizite Grammatik ist eine nachträgliche Beschreibung der impliziten Grammatik durch das Aufschreiben der Regeln. Dies ist erstmals passiert als die implizite Grammatik der Bildungssprache Latein aufgeschrieben und gelehrt wurde.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Ersterwerb natürlich erworben und ist vorerst nicht klar im Bewusstsein greifbar. Jede Varietät einer Sprache hat ihre eigene vollwertige implizite Grammatik. Die explizite Grammatik hingegen ist eine nachträgliche Beschreibung der impliziten Grammatik. In dieser wird die implizite Grammatik notiert und auf diese Weise explizit gemacht. Dabei ist die explizite Grammatik immer ein Modell von Sprache, das ein Verständnis für sowie einen Einblick in deren Funktionsweise schaffen soll. Es gibt dabei nicht die eine richtige Grammatik, sondern unterschiedliche Modelle, die sich in ihrer Explizitmachung, also ihrer Beschreibung von der Grammatik einer impliziten Sprache, unterscheiden. Kinder kommen also mit einem impliziten Grammatikwissen in die Schule und müssen dort ein explizites Grammatikwissen erwerben. Dieses kann nicht vorausgesetzt werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Es besteht somit ein Wissen über die Regelsysteme der deutschen Sprache und man ist in der Lage, grammatische Sätze zu formulieren und diese zu verstehen, ohne sich den Regularitäten bewusst zu sein. Die explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik. Es ist ein Modell, das die Muster der Sprache beschreibt. Im Unterschied zur impliziten Grammatik sind die Regeln dem Menschen bewusst und können formuliert werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik bezeichnet das Sprachgefühl, welches von Geburt an auf natürliche Weise, in der Erstsprache, erworben wird. Sie ist ein Regelsystem einer Sprache, welche die Produktion grammatischer Strukturen, ohne dem  Bewusstsein vorerst zugänglich zu sein.   Bei der expliziten Grammatik handelt es sich um die nachträgliche Beschreibung der impliziten Grammatik, welche in der Schule erworben wird. Sie beinhaltet die Reflexion von Formen von Wörtern und der Satzstrukturen. Die explizite Grammatik ermöglicht eine Verbalisieren grammatischer Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb unbewusst erworben. Diese implizite Grammatik wird später genauer beschrieben und definiert. Dies nennt man dann die explizite Grammatik. Unterschiede sind demnach der unbewusste beziehungsweise bewusste Erwerb der Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik könnte man als Sprachgefühl eines Menschen bezeichnen. Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erhalten. Zudem erhält jede Varietät einer Sprache eine eigene Grammatik.  Dem gegenüber ist die explizite Grammatik. Diese ist die nachträgliche Beschreibung der impliziten Grammatik einer Sprache und wird Lernenden im schulischen Kontext vermittelt. Sie könnte als ein Modell gesehen werden, die die Muster einer Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Jede Sprachvarietät hat eine eigene vollwertige Grammatik. Die explizite Grammatik ist ein Modell, dass das Muster einer Sprache genauer beschreibt. Sie ist demnach eine nachträgliche Beschreibung der impliziten Grammatik und ermöglicht somit eine möglichst genaue Beschreibung von Sprache und Einblicke in die wichtigsten Muster und Funktionsweisen dieser.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird durch Spracherwerb und Sprachgebrauch   unbewusst erworben und bildet Wissen um Regeln und Sprachverwendung ab. Sie kann nicht einfach erklärt werden.  Explizite Grammatik ist der Versuch, sprachliche Strukturen und Regeln in allgemeingültigen Aussagen und Regelwerken zu erfassen. Sie dienen als Basis für systematische Sprachentwicklung und bilden auch nur den Teil der Grammatik ab, vor allem der Standardsprache in Wort und Schrift, der systematisch zu erfassen ist.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird Spracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Dadurch erlernen Kinder das Wissen über das Regelsystem einer Sprache, was sie auch anwenden können, unbewusst. Die explizite Grammatik hingegen lässt sich als nachträgliche Beschreibung der impliziten Grammatik definieren. Ein Beispiel für die explizite Grammatik ist das bewusste Erlernen und Beschreiben von grammatischen Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik,wird beim Erstsprachwerwerb natürlich erworben und kann nicht bewusst abgerufen werden. Die implizite Grammatik wird unbewusst während dem Sprechen verwendet. Die explizite Grammtik ist die Verschriftlichung der Muster in der impliziten Grammatik. Die explitize Grammatik kann durch die Verschriftlichung weiter gegeben werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik: Sie wird im erstspracherwerb natürlich erworben und kann von Varietäten geprägt sein.  Explizite Grammatik: Explizite Grammatik lernt man zum Beispiel im Deutschunterricht. Alles das was man bisher implizit genannt hat, wird sobald man es näher beschrieben kann explizit. Die implizite Grammatik ist dem Bewusstsein nämlich erst garnicht zu gänglich. Das ist bei der expliziten Grammatik anders. Explizite Grammatik ist gerahmt von grammatischen Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Jede Sprachvarietät hat eine eigene vollwertige Grammatik (z.B. Jugendsprache). Historisch gesehen wurde die implizite Grammatik des Lateinischen aufgeschrieben und gelehrt, sodass sie explizit wurde. Denn die explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik. Historisch gesehen wurde die explizite Grammatik des Lateinischen auf den Deutschunterricht übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Sie ist zunächst dem Bewusstsein nicht zugänglich. Außerdem liegt sie jeder Sprachvarietät der deutschen Sprache zugrunde und besitzt eine vollwertige Grammatik. Diese Sprachvarietäten sind der Ursprung der deutschen Sprache. Im Hinblick auf die historische Perspektive wurde die implizite Grammatik der Bildungssprache aufgeschrieben und gelehrt und somit explizit gemacht. Im Unterschied dazu gibt es die explizite Grammatik. Diese ist eine nachträgliche Beschreibung der impliziten Grammatik der deutschen Sprache. Die Tradition der expliziten Grammatik wurde vom Lateinunterricht auf den Deutschunterricht übertragen. Zudem wird die explizite Grammatik als ein Modell, das Muster und Funktionsweisen der Sprache beschreibt, definiert.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dabei dem Bewusstsein jedoch zunächst nicht zugänglich. Eine explizite Grammatik liegt dann vor, wenn die implizite Grammatik nachträglich beschrieben und somit explizit gemacht wird. Die explizite Grammatik ist bewusst und ihre Regeln können verbalisiert werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb natürlich erworben und ist dem Bewusstsein zunächst nicht zugänglich. Die explizite Grammatik stellt die nachträgliche Beschreibung der impliziten Grammatik dar. Jede Sprachvarietät besitzt sozusagen eine eigene Grammatik. Die implizite Grammatik der Bildungssprache Latein wurde als erstes aufgeschrieben und somit explizit gemacht. Diese Tradition wurde vom Lateinunterricht auf den Deutschunterricht übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Jede Sprachvarietät hat ihre eigenen vollwertige (implizite) Grammatik. Die implizite Grammatik wird folglich von klein auf erworben und befähigt uns (unbewusst) die Grammatischen Regeln einer Sprache zu befolgen und diese richtig zu sprechen. Die explizite Grammatik dagegen meint das nachträgliche Beschreiben einer impliziten Grammatik. Folglich das bewusste betrachten, analysieren und bewusst machen einer Sprache und ihrer grammatischen Regeln. Der Hauptunterschied ist demnach, dass uns die implizite Grammatik unbewusst ist und automatisch angewendet wird, um zu sprechen. Die explizite Grammatik hingegen kann erst ab einem bestimmten Alter bewusst angewendet werden und befasst sich genauer mit der impliziten Grammatik. Sie beschreibt die wichtigsten Muster und Funktionsweisen einer impliziten Grammatik. Dabei gibt es nicht die eine Grammatik, sondern verschiedene Modelle. Diese Modelle unterscheiden sich in ihrer expliziten Beschreibung einer impliziten Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik, ist jene Grammatik, die im Erstspracherwerb auf natürliche und unbewusste Weise erworben wird. Im Gegensatz dazu stellt die explizite Grammatik das Beschreiben der impliziten Grammatik dar, sie ist also ein Modell, das das Muster und die Regeln der Sprache beschreibt. Explizite Grammatik kann aufgeschrieben und gelehrt werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird bereits im Erstspracherwerb sozusagen (mit-)erworben. Dies geschieht auf natürliche Weise und ist dem Bewusstsein vorerst nicht zugänglich. Wohingegen die explizite Grammatik die implizite Grammatik lediglich nachträglich beschreibt und bewusst erfolgt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizit: Implizite Grammatik beschreibt den Erwerb der Erstsprache auf nätürliche Weise und ist dem Bewusstsein nicht zugänglich.Dabei hat jede Sprachvarietät eine eigene Grammatik, die vollwertig ist. Explizit: Explizite Grammatik versucht, die implizite Grammatik zu verschriftlichen und ihre Muster und Regelmäßigkeiten schriftlich festzuhalten. Dabei ist es das Ziel, ihre Funktionen und Muster möglichst genau zu beschreiben. Jedoch kann die explizite Grammatik nicht alle Muster genau festhalten, es gibt immer Abweichungen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird auf natürliche Weise erworben, sie ist dem Bewusstsein des Lernenden nicht zugänglich. Bei der explizite Grammatik hingegen, werden Regeln der Sprache ausfgeschrieben, sie weerden explizit gemacht. Diese Regeln können so bewusst gelernt werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein nicht zugänglich. Jede Sprachvarietät hat eine eigene vollständige Grammatik. Explizite Grammatik ist eine nachträgliche Beschreibung der impliziten Grammatik. Explizite Grammatik ist immer ein Modell, das Muster der Sprache beschreibt. Sie kennzeichnet sich durch die Verbalisierung der grammatischen Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird während des Erstspracherwerbs auf natürlichem Wege erworben und ist zu Beginn nicht bewusstseinsfähig. Durch die explizite Grammatik wird das implizite Wissen beschrieben und dadurch zugänglich gemacht.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Sie ist dem Bewusstsein zunächst nicht zugänglich Jede Sprachvarietät hat eine eigene vollwertige Grammatik (Dialekte, Jugendsprache, ..).  Explizite Grammatik hingegen ist die nachträgliche Beschreibung einer impliziten Grammatik. Sie ist immer ein Modell, welches Muster der Sprache beschreibt. Das Ziel der expliziten Grammatik ist es, die Sprache möglichst genau zu beschreiben und einen Einblick in die wichtigsten Muster und Funktionsweisen von Sprache zu geben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist Wissen über Systematiken und Regeln einer Sprache, welches jedoch unbewusst bzw. intuitiv ist. Diese implizite Grammatik beherrscht jede*r in seiner*ihrer Muttersprache. Es können dabei jedoch nicht zwangsläufig die Regeln der eigenen sprache explizit verbal ausgedrückt werden.  Die explizite Grammatik hingegen ist hingegen ein Wissen über die Sprache und ihre Systematiken auf der expliziten Ebene. Es wird versucht, Regeln und Systematiken zu erkunden. Dies ist besonders sinnvoll, um dann die Sprache auch explizit Zweit/- oder Fremdsprachlerner*innen beibringen zu können. Die explizite Grammatik ist nachträglich durch das Aufkommen der Schriftsprache entstanden, vorher gab es nur die implizite Grammatik, die die Specher*innen der jeweiligen Sprachen (nur) intuitiv beherrschten. Natürlich muss die explizite Grammmatik auch für alle Schüler*innen (auch Muttersprachler*innen) erst gelernt werden, dies geschieht i.d.R. in der Schule.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und wird daher auch als Sprachgefühl beschrieben. Dabei ist sie dem Bewusstsein nicht zugänglich. Im Gegensatz dazu muss die explizite Grammatik im kontext der Schule bewusst gemacht werden. Es geht darum, das implizite Wissen über die Grammatik explizit zu machen. Dabei ist die explizite eine nachträgliche Beschreibung der impliziten Grammatik und beschreibt die Muster einer Sprache. Hier kann es auch unterschiedliche Modelle geben, wobei alle das Ziel haben eine Sprache möglichst genau zu beschreiben, Einblicke in Muster zugeben und ihre Funktionsweisen zu verdeutlichen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik zeichnet sich durch intuitives Sprachgefühl und das unbewusste bzw. passive Wissen über den Aufbau von Sprache aus. Der Erstspracherwerb gehört hierbei zur impliziten Grammatik. Explizite Grammatik beschreibt die nachträgliche Beschreibung der impliziten Grammatik durch bestimmte Regularitäten (z.B. orthographische Regeln). Auch der Erwerb der Schriftsprache geht einher mit expliziter Grammatik. Sie wird erworben durch die Reflexion über Wortformen und den Satzbau.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein nicht zwangsläufig zugänglich.  Im Gegensatz ist die explizite Grammatik eine möglichst genaue Beschreibung einer Sprache, die Eiblick geben soll, welche Muster und Funktionsweisen diese Sprache verwendet. Die explizite Grammatik ist eine nachträgliche Beschreibung der impliziten Grammatik",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist nicht die Grammatik, die wie eine explizite Grammatik aus Schulbüchern gelernt wird, sondern durch „learning by doing“ erlernt wird. Die Muttersprache, die Kinder lernen, und damit auch die Grammatik wird als implizite Grammatik bezeichnet. Sie wird auf natürliche Weise erworben, sozusagen unbewusst.  Wohingegen bei der expliziten Grammatik die Regeln bewusst (auswendig) gelernt werden und durch Üben und Wiederholung verfestigt werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die \"Implizite Grammatik\" wird im Erstspracherwerb auf natürliche Weise erworben, ohne dass dies dem Bewusstsein zugänglich ist. Grundlage hierfür ist das angeborenes Sprachgefühl.  Die \"Explizite Grammatik\" ist ein Modell, welches die Muster einer Sprache beschreibt. Hier werden diese Muster nachträglich aufgeschrieben und gelehrt, also \"explizit\" gemacht. Das Modell soll Bewusstheit und Verbalisierung der grammatischen Regeln verdeutlichen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein nicht zugänglich. Dabei hat jede Sprachvarietät eine eigene vollwertige Grammatik. Diese Sprachvarietäten werden als \"Ursprung\" der deutschen Sprache gesehen. Außerdem kann man die implizite Grammatik als eine Art \"Sprachgefühl\" verstehen. Die implizite Grammatik wurde durch das Aufschreiben und Lehren explizit gemacht.  Die explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik. Die Tradition der expliziten Grammatik wurde vom Lateinunterricht auf den Deutschunterricht übertragen. Explizite Grammatik wird als \"Modell\" von Sprache gesehen. Das bedeutet, dass die explizite Grammatik existente Muster einer Sprache beschreibt, aber nicht die Grundlage sprachlicher Muster ist. Es gibt verschiedene Grammatikmodelle. Die explizite Grammatik ist das Verfügen über Grundwissen an grammatischen Strukturen, Begriffen und Verfahren zum Untersuchen von Sprache.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird auf natürliche Weise im Erstspracherwerb erworben und ist dem Bewusstsein vorerst nicht zugänglich.  Die explizite Grammatik ist die Beschreibung und Verschriftlichung einer impliziten Grammatik und beschreibt das Muster einer Sprache.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Unter der impliziten Grammatik wird folgendes verstanden: - sie wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nnicht zugänglich. Die Sprachvarietäten sind hier der Ursprung der deutschen Sprache. Die historische Perspektive legt dar: die implizierte Grammatik der Bildungssprache Latein wurde aufgeschrieben und gelehrt und somit explitzit gemacht.  Die Unterschiede zur expliziten Grammatik sind die, dass die explizite Grammatik eine nachträgliche Besschreibung der implizierten Grammatik. Auch die historische Perspektive unterscheidet sich: die Tradition der expliziten Grammatik wurde vom Lateinunterricht auf den Deutschunterricht übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird auch als Sprachgefühl bezeichnet und im Erstspracherwerb auf natürliche Weise erworben. Sie ist dem Bewusstsein zunächst nicht zugänglich. Es geht um das implizite Wissen zum Aufbau einer Sprache.  Explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik. Es ist ein Modell, dass die Muster einer Sprache beschreibt. Dabei handelt es sich um das Bewusstsein einer Sprache zugrunde liegenden Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist die von jeder Person im Spracherwerb auf natürliche Art und Weise erworbene Grammatik. Sie ist dem Bewusstsein nicht zugänglich. Für jede Sprachvarietät existiert eine eigene, vollwertige Grammatik. Die explizite Grammatik hingegen ist eine nachträgliche Beschreibung und Modellierung einer (oder theoretisch auch mehrerer) impliziten Grammatiken. Sie soll das Muster einer Sprache bestmöglich beschreiben, um diese erlernbar zu machen. Damit existiert auch nicht die Eine, richtige Grammatik, sondern verschiedene Modelle.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Die explizite Grammatik ist die nachträgliche Beschreibung einer impliziten Grammatik. Sie ist ein Modell, dass das Muster der Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird erworben, wenn ein Kind einem Sprecher einer Sprache zuhört und sich dadurch Regeln einer Sprache ableitet. Dieses Wissen über Regeln in der Sprache kann das Kind nutzen, um selbst grammatikalisch richtige Ausdrücke in einer Sprache zu formulieren. Die explizite Grammatik wird vor allem in der Schule beigebracht. Die Lehrkraft präsentiert den Schülerinnen und Schülern Modelle, welche Muster einer Sprache beschreiben. Dieses Wissen kann dann genutzt werden, um beispielsweise Grammatikfehler zu erkennen oder Regeln der Grammatik und Orthographie zu erklären.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik bezeichnet eine Art Sprachgefühl, welches uns angeboren ist. Hierbei wenden wir grammatische Regeln an ohne uns dieser Anwendung genau bewusst zu sein. Die explizite Grammatik hingegen ist sich der Anwendung dieser Regeln bewusst. Sie wird meist in der Schule erworben. Die implizite Grammatik wird durch die Verschriftlichung explizit gemacht",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben, deshalb ist sie dem Bewusstsein nicht zugänglich. Ein Beispiel hierfür ist, dass die implizite Grammatik der Bildungssprache Latein aufgeschrieben wurde und gelehrt wurde und somit explizit gemacht wurde. In der expliziten Grammatik die implizite Grammatik nachträglich beschrieben. Das heißt die explizite Grammatik ist ein Modell, welches das Muster von Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird auf natürliche Weise erworben und wird unbewusst gelernt  Die explizite Grammatik, beschreibt nachträglich ein Modell, welches Sprache beschreibt und beinhaltet die Fähigkeit grammatische Regeln zu beschreiben. Explizite Grammatik wird durch die Schule erworben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird mit dem Erstpracherwerb auf natürliche Weise erworben und ist dem Bewusstsein nicht direkt zugänglich.  Sie kann aber explizit gemacht werden, indem sie niedergeschrieben wird. Bei expliziter Grammatik handelt es sich also um verbalisierte implizite Grammatik und eine nachträgliche Beschreibung der grammatischen Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik kann man auch als \"Sprachgefühl\" verstehen. Der Erwerb der impliziten Grammatik erfolgt im Erstspracherwerb automatisch, ist dem Bewusstsein dabei jedoch zunächst nicht zugänglich. SuS verfügen bereits bei Schuleintritt über implizites Grammatikwissen, z.B. Wissen über das Regelsystem einer Sprache, welches sie zum Verständnis und der Produktion grammatischer Strukturen befähigt, ohne dass es bewusst zugänglich ist.  Wenn Grammatik bewusst gemacht wird, also aufgeschrieben und gelehrt, wird Grammatik explizit. Explizite Grammatik beschreibt die implizite Grammatik quasi nachträglich. Sie ist also die Bewusstheit, bzw. Möglichkeit zur Verbalisierung grammatischer Strukturen, welche bis zum Ende der Schulzeit erreicht werden soll.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die grundlegenden Unterschiede zwischen der impliziten und expliziten Grammatik liegen in ihrer Herkunft. Während die implizite Grammatik als von Geburt an gegebenen Sprachinstinkt zählt, müssen sich die Schülerinnen und Schüler bei der expliziten Grammatik, die Regeln der deutschen Sprache und dessen Gebrauches aneignen. Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Jedoch ist dieses Bewusstsein zunächst unzugänglich. Die explizite Grammatik ist eine nachträgliche Beschreibung der impliziten Grammatik. Das implizite Wissen lässt sich als Sprachgefühl beschreiben, während das explizite Wissen als Grundwissen der grammatikalischen Strukturen betitelt wird.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Sie ist dem Bewusstsein zunächst nicht zugänglich.  Die explizite Grammatik ist eine nachträgliche Beschreibung der impliziten Grammatik und wird somit bewusst erlernt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist dem Bewusstsein zunächst nicht zugänglich. Sie wird im Erstspracherwerb auf natürliche Weise erworben. Es bedeutet konkret, dass ein Wissen über das Regelsystem einer Sprache vorhanden ist, welches das Individuum dazu befähigt, grammatische Strukturen produzieren zu können, ohne dass es dem Bewusstsein zugänglich ist. Die explizite Grammatik wiederum ist die nachträgliche Beschreibung der impliziten Grammatik. Diese kennzeichnet sich, im Vergleich zur impliziten Grammatik, durch Bewusstheit und auch durch die Möglichkeit zur Verbalisierung grammatischer Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik, ist die die wir verwenden, wenn wir Sprechen. Kinder lernen keine Grammatik, bevor sie Sprechen, sie nehmen im Prozess des Sprechen Lernens die Sprache als ein Muster war. Die implizite Grammatik ist die, die wir unbewusst abrufen können. Sie wird im Erstspracherwerb natürlich erworben.Die explizite Grammatik kam durch den Schriftspracherwerb auf. Diese Grammatik wird verwendet, um beim Schreiben die Muster zu verwenden und um eine Schriftsprache beizubringen. Die explizite Grammatik hat somit klare Regeln und kennzeichnet sich durch Bewusstheit.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik ist das Wissen über das Regelsystem einer Sprache, das die Menschen, die diese Sprache sprechen, zum Produzieren und Verarbeiten grammatischer Strukturen befähigt. Das Wissen darüber, wie dieses Regelsystem aufgebaut ist, muss dem Bewusstsein der Menschen dabei nicht zugänglich sein. Implizite Grammatik wird zudem automatisch im Erstspracherwerb erworben. Explizite Grammatik hingegen ist vollkommen bewusst. Die grammatikalischen Regeln einer Sprache können also auch verbalisiert werden. Explizite Grammatik muss gelehrt werden, sie wird nicht automatisch erworben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Bei der impliziten Grammatik handelt es sich um die Grammatik, die im Erstspracherwerb auf natürliche Weise erworben wird und verankert ist. Sie ist im Bewusstsein zunächst nicht zugänglich und in jeder Varietät des Deutschen vorhanden.   Die explizite Grammatik bezeichnet die nachträgliche Beschreibung der Regularitäten einer impliziten Grammatik. Dabei werden die Strukturen und Muster der impliziten Grammatik begründet und bewusst erlernt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürlicher Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Die Explizite Grammatik hingegen wird durch die nachträgliche Beschreibung einer impliziten Grammatik explizit gemacht. Durch die explizite Grammatik wird somit ein Modell hergestellt, welche das Muster der der Sprache beschreibt. Dabei geht es um eine möglichst genaue Beschreibung von Sprache die unserem Bewusstsein somit verfügbar sind.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird auf natürliche Weise erworben. Sie ist dem Bewusstsein zunächst nicht zugänglich. Die explizite Grammatik stellt eine nachträgliche Beschreibung der impliziten Grammatik dar. Die implizite Grammatik wird demnach aufgeschrieben und gelehrt und somit explizit gemacht. Die explizite Grammatik ist immer ein Modell, das Muster der Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Sie ist dem Bewusstsein zunächst nicht zugänglich. Jede Sprachvarietät hat eine eigene vollwertige Grammatik.  Die explizite Grammatik ist die nachträgliche Beschreibung einer impliziten Grammatik. Sie bittet eine Bewustheit, eine Verbalisierung grammatischer Regeln. Sie wird im Laufe des Schullebens erworben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Jede Sprachvarietät hat eine eigene vollwertige Grammatik. Die Sprachvarietäten gelten als „Ursprung“ der deutschen Grammatik.  Die explizite Grammatik ist die nachträgliche Beschreibung einer impliziten Grammatik.  Beispielhaft kann man sagen, dass die implizite Grammatik der Bildungssprache Latein aufgeschrieben wurde und somit explizit gemacht wurde.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben, sie ist dem Bewusstsein zunächst nicht zugänglich. Die explizite Grammatik hingegen, beschreibt die implizite Grammatik nachträglich, sie ist ein Modell, das das Muster der Sprache beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird auf natürliche Weise beim Erstspracherwerb erworben, es handelt sich also demnach um angeborene Fähigkeiten, die dem Bewusstsein allerdings nicht zugänglich sind. Aus der historischen Perspektive wurde die implizite Grammatik der Bildungssprache Latein aufgeschrieben und dadurch schließlich explizit gemacht. Die explizite Grammatik ist eine nachträgliche Beschreibung der impliziten Grammatik. Hier handelt es sich um z.B. Handlungswissen, also die Fähigkeit grammatische Strukturen zu verbalisieren. Es fasst also das Wissen, das dem Bewusstsein zugänglich ist. Aufgabe des Deutschunterrichts ist es die Kinder beim Erwerb des expliziten Wissens zu unterstützen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Sowohl die implizite alsauch die explizite Grammatik beschreiben die einer Sprache zugrundeliegenden Regelhaftigkeiten. Der Unterschied besteht darin, dass eine explizite Grammatik ein auf einer impliziten Grammatik aufgebautes Modell ist. Entsprechend kann es hier mehrere Grammatiken für die gleiche Sprache geben. Desweiteren wird die implizite Grammatik von Kindern quasi automatisch erlernt, die Regeln einer expliziten Grammatik muss man auch bewusst erlernen. Jede Sprache und Variation hat eine implizite Grammatik, aber nicht zwingend auch eine explizite.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Art erworben und ist dem Bewusstsein nicht zugänglich und nicht formulierbar. Die explizite Grammatik stellt die nachträgliche Beschreibung der impliziten Grammatik dar und ist somit formulierbar.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise unterbewusst erworben. Sie stellt das Wissen über das Regelsystem einer Sprache dar, das Menschen dazu befähigt, grammatische Strukturen zu verstehen und korrekt zu produzieren. Die implizite Grammatik muss dem Bewusstsein aber nicht direkt zugänglich sein.  Die explizite Grammatik hingegen ist eine nachträgliche Beschreibung der impliziten Grammatik. Sie ist immer ein Modell, das Muster der Sprache beschreibt. Ziel der expliziten Grammatik ist es, eine Sprache - genauer ihre Funktionsweisen und ihre wichtigsten Muster - möglichst genau zu beschreiben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb natürlich erworben. Der Mensch verfügt also über diese Grammatik unterbewusst. Die explivite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik einer Sprache. Das Lernen der Grammatik führt dazu, dass unbewusstes implizites Sprachwissen sich zu expliziten Wissen weiterentwickelt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird unbewusst und automatisch erworben, man könnte sie eher als Sprachgefühl bezeichnen, das sich von der Geburt an durch Kommunikation und Hören im Alltag ausbildet. Die explizite Grammatik wird bewusst erworben, meist in der Institution Schule. Die Regeln der Grammatik werden erlernt und die allgemeinen wichtigen Muster und Strukturen einer Sprache. Die Bildungssprache Latein wurde aufgeschrieben und somit explizit gemacht. Das bedeutet also, dass die explizite Grammatik eine nachträgliche Beschreibung der einer impliziten Grammatik ist. Die Tradition der expliziten Grammatik wurde vom lateinischen Unterricht dann für den Deutscunterricht übernommen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizites Grammatik beschreibt das Wissen über den Aufbau einer Sprache, ohne die genauen Regelhaftigkeiten beschreiben zu können. Die implizite Grammatik wird daher auf natürliche Wiese erworben. Im Gegensatz dazu, wird mit der expliziten Grammatik die implizite beschrieben, indem die Regularitäten aufgeschrieben und gelehrt werden und dadurch bewusst werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist unbewusst im Menschen verankert und kann oft nicht konkret ausformuliert werden. Sie kann deshalb auch als \"Sprachgefühl\" bezeichnet werden und ist vor Schuleintritt aber auch schon vorhanden. Im Gegensatz dazu ist die explizite Grammatik eine nachträgliche Beschreibung einer impliziten Grammatik, die sich dann bspw. in festen Regeln niederschlägt. Die Vermittlung der expliziten Grammatik ist Aufgabe des Deutschunterrichts, da sie nicht vorausgesetzt werden kann.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik im Erstspracherwerb wird auf natürliche Weise erworben. Dem Bewusstsein ist dies zunächst nicht zugänglich. Sprachvarietäten gelten als Ursprung der deutschen Sprache. Im Gegensatz dazu, wird die explizite Grammatik als nachträgliche Beschreibung einer impliziten Grammatik definiert. Die Tradition der expliziten Grammatik wurde vom Lateinunterricht auf den Deutschunterricht übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb natürlich erworben, ohne dass dies dem Bewusstsein zunächst zugänglich ist. Diese implizite Grammatik befähigt uns Menschen dazu, grammatische Strukturen zu verstehen sowie zu produzieren und dies muss dem Bewusstsein nicht zugänglich sein. Jede Sprachvarietät hat ihre eigene vollwertige Grammatik, welche durch nachträgliche Beschreibung explizit gemacht werden kann. Historisch gesehen wurde nämlich beispielsweise die implizite Grammatik der Bildungssprache Latein aufgeschrieben und gelehrt, wodurch sie explizit gemacht wurde. Explizite Grammatik ist außerdem immer ein Modell, welches die existenten Muster der Sprache im Nachhinein beschreibt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist dem Bewusstsein in erster Linie nicht zugänglich. Implizite Grammatik bedeutet, dass die Erstsprache erworben wird, ohne dass man sich den Regeln der Sprache wirklich bewusst ist. Die explizite Grammatik folgte erst auf die implizite Grammatik. Man betrachtete die implizite Grammatik, erfasste deren Regeln und schrieb diese auf, um eine einheitliche Form der Kommunikation zu gewährleisten. Zur impliziten Grammatik gehören nämlich noch unterschiedliche Dialekte dazu, während die explizite Grammatik sich auf eine für alle der betreffenden Sprache Sprechenden oder Erwerbenden gemeinsame Sprache bezieht.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird auf eine natürliche Weise erworben (DaM/ L1) und ist dem Bewusstsein nicht zugänglich. Jede Sprachvarietät wie Dialekt oder Jugendsprache ist eine vollwertige Grammatik und werden als Ursprung der deutschen Sprache verstanden. In der Historie wurde die implizite Grammatik der Bildungssprache aufgeschrieben, gelehrt und somit explizit gemacht.  Die Explizite Grammatik ist eine nachträgliche Beschreibung einer impliziten Grammatik, welche verschriftlicht wird. Aus der historischen Perspektive wurde die Tradition der expliziten Grammatik vom Lateinunterricht auf den Deutschunterricht übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik beinhaltet das unbewusste Wissen über die der Sprache zu Grunde liegenden Strukturen. Das \"Sprachgefühl\".  Von expliziter Grammatik spricht man hingegen, wenn die implizite Grammatik aufgeschrieben und gelehrt und somit bewusst gemacht wird.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst aber nicht zugänglich. Außerdem besitzt die implizite Grammatik verschiedene Sprachvarietäten, welche immer eine vollwertige Grammatik bilden. Diese Varietäten werden auch als Ursprung der deutschen Grammatik anerkannt. Aus der Historie heraus wurde die implizite Grammatik der Bildungssprache Latein aufgeschrieben und gelehrt und somit explizit gemacht. Explizite Grammatik ist daher eine nachträgliche Beschreibung einer impliziten Grammatik und wurde aus historischer Sicht vom Lateinunterricht auf den Deutschunterricht übertragen.  Das heißt, dass implizite Grammatik auf natürliche Weise vorhanden ist und die explizite Grammatik bewusst erworben werden muss.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Art und Weise erworben, ist dem Bewusstsein aber dennoch nicht direkt zugänglich. Man eignet sich die grammatischen Strukturen und Regeln unterbewusst und automatisch ein, und kann sie anwenden, ohne großartig darüber nachdenken zu müssen. Bei den verschiedenen Sprachvarietäten einer Sprache gilt: Jede Varietät hat eine eigene Grammatik.  Die explizite Grammatik umfasst die nachträgliche Beschreibung einer Grammatik, wie beispielsweise in der lateinischen Sprache.  Hierbei prägt man sich die Strukturen der lateinischen Grammatik und die Regeln ein.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik findet vor allem beim Erwerb der ersten Sprache/Muttersprache statt. Implizite Grammatik beschreibt passives Wissen über die korrekte sprachliche Grammatik, das heißt ein Kind weiß beispielsweise wie es grammatikalisch korrekte Sätze in seiner Erstsprache formuliert, kennt aber nicht die dahinterstehenden spezifischen, grammatischen Regeln und Fachbegriffe.  Explizite Grammatik hingegen meint das Wissen über die spezifischen grammatischen Regeln und Fachbegriffe. Explizite Grammatik fungiert als eine Art Modell von Sprache, dass Regelmäßigkeiten und Unregelmäßigkeiten einer Sprache mit entsprechendem Fachvokabular beschreibt.  Implizite Grammatik wird im Laufe der Schulzeit explizit gemacht.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Unter der impliziten Grammatik wird das Wissen über das Regelsystem einer Sprache verstanden, das Menschen zum Verständnis und zur Produktion von grammatischen Strukturen befähigt, ohne dass es dem Bewusstsein zugänglich sein muss. Die explizite Grammatik ermöglicht im Gegensatz dazu das Verbalisieren von grammatischen Regeln. Die explizite Grammatik ist die nachträgliche Beschreibung einer impliziten Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die Implizite Grammatik wird durch den Erstspracherwerb natürlich unbewusst erworben, während explizite Grammatik die nachträgliche Beschreibung einer impliziten Grammatik bedeutet. Somit hat die explizite Grammatik das Ziel eine möglichst genauen Beschreibung von Sprache und einen möglichst tiefen Einblick in die wichtigtsen Muster und Funktionsweisen der Sprache zu geben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird auf natürliche Weise von Beginn an erworben. Hierbei ist zunächst das Bewusstsein nicht von Bedeutung. Sie weist dazu eine vollständige Grammatik auf.  Die Explizite Grammatik ist die Beschreibung und Begründung der impliziten Grammatik, da sie z.B. in der Schule extra gelehrt wird.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die impliziten Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nich zugänglich. In einer Sprache gibt es verschiedene Varietäten und jede Varietät hat ihre eigene Grammatik.   Bei der expliziten Grammatik handelt es sich um eine nachträgliche Beschreibung der impliziten Grammatik. Sie wird meist durch Unterricht dem Bewusstsein zugänglich und es können grammatische Regeln formuliert werde.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Sie ist dem Bewusstsein nicht zugänglich.  Die implizite Grammatik wurde aufgeschrieben und somit explizit gemacht.  Somit zeichnet sich die explizite Grammatik durch die Bewusstheit und Möglichkeit zur Verbalisierung aus. Diese wird in Regeln festgehalten und kann somit gelernt werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird auf natürliche Weise gewonnen. Das bedeutet, dass die Grammatik der Erstsprache auf natürliche Weise gewonnen wird.  Die implizite Grammatik wird zunächst nicht vom Bewusstsein wahrgenommen und ist angeboren.  Im Gegensatz zur impliziten Grammatik wird die explizite Grammatik in der Schule gelehrt und gelernt. Die explizite Grammatik ist die Verschriftlichung der impliziten Grammatik.  Die explizite Grammatik kann als Modell von Sprache dargestellt werden.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Jede/r Muttersprachler/in hat auf natürlichem Wege die Grammatik seiner/ihrer Erstsprache erworben. Die Grammatik ist aber implizit, sie ist also dem Bewusstsein erstmal unzugänglich.  Eine explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik. Diese ist dann zugänglich.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik bezeichnet das Sprachgefühl, welches im Erstspracherwerb auf natürliche Weise erworben wird und dem Bewusstsein nicht zugänglich sein muss. Die explizite Grammatik ist ein Modell, welches Muster der Sprache beschreibt und die implizite Grammatik nachträglich beschreibt. Sie zeichnet sich durch Bewusstheit und Verbalisierung grammatischer Regeln aus.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Jede Sprachvarietät hat eine eigene Grammatik, die durch das Aufschreiben explizit gemacht wird. Bei der expliziten Grammatik handelt es sich also um eine nachträgliche Beschreibung einer impliziten Grammatik, die sich durch Bewusstheit auszeichnet.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb in den Bereichen Sprechen und Hören auf eine natürliche Art und Weise im Unterbewusstsein erworben, sie ist dem Bewusstsein jedoch zunächst nicht zugänglich.   Die explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik in Worten und Modellen, welche die Muster der Sprache beschreiben. Sie ist also die aufgeschriebene implizite Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Sie ist dem Bewusstsein zunächst nicht zugänglich. Bei der expliziten Grammatik werden die regeln der Sprache bewusst gemacht und Funktionsweisen und Muster der Sprache möglichst genau beschrieben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird beim Erstspracherwerb auf natürliche Weise erworben. Diese ist dem Bewusstsein zunächst nicht zugänglich. Jede Sprachvarietät hat eine eigene vollwertige Grammatik (Dialekt, Jugendsprache etc.). Die Sprachvarietäten bilden den \"Ursprung\" der deutschen Sprache. Explizite Grammatik ist sozusagen die nachträgliche Beschreibung der impliziten Grammatik. Dazu gehören beispielsweise grammatische Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstpracherwerb auf natürliche Weise erworben und ist die uns nicht bewusst zugängliche Grammatik unserer Erstsprache. Die explizite Grammatik hingegen ist die Art von Grammatik, welche in der Schule gelehrt wird. Hierbei geht es um die nachträgliche Beschreibung der impliziten Grammatik. Bei der expliziten Grammatik werden die Muster von Sprache möglichst detailgenau beschrieben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist die Grammatik, welche von Geburt an in einem Menschen verankert ist. Sie ist unserem Bewusstsein zunächst nicht zugänglich und wird im Erstspracherwerb auf natürliche Weise erworben. Die explizite Grammatik hingegen ist die geschriebene Grammatik. Sie ist die nachträgliche Beschreibung der impliziten Grammatik und beschreibt das Modell der Sprache.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik ist das \"Sprachgefühl\". Es wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich.  Explizite Grammatik ermöglicht Bennenungen von grammatischen Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik ist im Erstspracherwerb auf natürliche Weise erworben und dem Bewusstsein zunächst nicht zuängig. Dagegen ist explizite Grammatik die nachträgliche Beschriebung der impliziten Grammatik. Sie umfasst Modelle und Muster der Sprache.  Wenn implizite Grammatik aufgeschrieben und gelehrt wird, wird sie explizit gemacht. In den Bildungsstandards für die Grndschule wird implizites Sprachwissen als \"Sprachgefühl\" beschrieben, während explizites Sprachwissen als \"Grundwissen an grammatischen Strukturen\" und \"Gendbestand an Begriffen\" erwähnt wird.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist das unbewusste Wissen vom Regelsystem einer Sprache, durch das ein Individuum dazu befähigt wird, grammatische Strukturen zu verstehen und zu produzieren. In den Bildungsstandards wird die implizite Grammatik als \"Sprachgefühl\" beschrieben. Die explizite Grammatik ist die nachträgliche (mündliche oder schriftliche) Beschreibung der impliziten Grammatik. Dabei werden Regeln und Muster der Grammatik beschrieben. Die explizite Grammatik wird in der Schule gelehrt, damit SchülerInnen sprachliche Strukturen bewusst anwenden lernen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist im Erstspracherwerb auf natürliche Weise erworben und bezeichnet eher einen Sprachinstinkt und ein grammatisches Gefühl. Es ist dem Bewusstsein zunächst nicht zugänglich. Die explizite Grammatik hingegen wurde gezielt gelernt und gelehrt. Es ist eine nachträgliche Beschreibung einer impliziten Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist sozusagen das Sprachgefühl. Wir haben alle eine Universalgrammatik und das ist unsere implizite Grammatik. Das implizite Sprachwissen gelangen wir durch das Hören von anderen Menschen aus unserer Umgebung. Die explizite Grammatik ist das Grundwissen an grammatischen Strukturen, die wir meist dann in der Schule kennenlernen. Die explizite Grammatik dient auch unter anderem zur Verbalisierung und wir lernen die grammatischen Regeln expliziter.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird  auf natürliche Art und Weise meist als Erstsprache erlernt. Dies geschieht unterbewusst. Dagegen geschieht die explizite Grammatik bewusst. Sie beschreibt die implizite Grammatik und ihre Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik steht einem Sprecher bzw. einer Sprecherin von Anfang an zur Verfügung. Sie findet unbewusst statt. Sie kann auch als Sprachgefühl bezeichnet werden und daher sagen einige auch, sie könnten Kommas nach Gefühl setzen. Die explizite Grammatik wird dann erst in der Schulzeit aufgebaut. Hierbei geht es darum, den Sprachgebrauch, der durch die implizite Grammatik stattfindet, bewusst wahrzunehmen und zu reflektieren. Es handelt sich um das Sprechen über Sprache. Regeln werden ausformuliert und festgehalten. Hierbei kann begründet werden, wieso wir so sprechen wie wir sprechen, wodurch Nicht-Muttersprachler die Sprache erlernen können.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Bei der impliziten Grammatik ist es so, dass dieser im Erstspracherwerb auf natürliche Weise erworben wird. Sie ist dem Bewusstsein zunächst unzugänglich und jede Sprachvarietät hat eine eigene vollwertige Grammatik. Sprachvarietäten gelten als Ursprung der deutschen Sprache. Die implizite Grammatik der Bildungssprache Latein wurde aufgeschrieben und gelehrt und somit explizit gemacht. Implizites Sprachwissen wird definiert als das Wissen über das Regelsystem einer Sprache, das Menschen zum Verständnis und zur Produktion grammatischer Strukturen befähigt, ohne, dass es dem Bewusstsein zugänglich sein muss. Die explizite Grammatik ist die nachträgliche Beschreibung einer impliziten Grammatik und ist eben durch die Bewusstheit bzw. Möglichkeit zur Verbalisierung der grammatischen Regeln gekennzeichnet.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben. Die Regeln über eine bestimmte Sprache befinden sich nicht im Bewusstsein und jede Sprachvarietät hat eine vollwertige Grammatik. Implizites Sprachwissen beschreibt das Wissen über das Regelsystem einer Sprache, welches Menschen zum Verständnis und zur Produktion grammatischer Strukturen befähigt ohne, dass es dem Bewusstsein zugänglich sein muss. Das Sprachgefühl ist beispielsweise implizit.  Die explizite Grammatik ist eine nachträgliche Beschreibung einer impliziten Grammatik. Explizites Sprachwissen kennzeichnet sich durch Bewusstheit bzw. die Möglichkeit zur Verbalisierung grammatischer Regeln. Grundwissen über grammatische Strukturen, Grundbestand an Begriffen und Verfahren, um Sprache zu verstehen gehören beispielsweise zur expliziten Grammatik.Das implizite Wissen über Sprache wird explizit gemacht und es werden Regeln geformt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik ist die Grammatik, die im Erstspracherwerb auf natürliche Weise erworben wird. Hier handelt es sich um implizites Wissen über das Regelsystem einer Sprache für das Verständnis und die Produktion grammatischer Strukturen. Dieses Wissen ist dem Bewusstsein zunächst nicht zugänglich und kann damit als Sprachgefühl verstanden werden. Explizite Grammatik hingegen ist dem Bewusstsein zugänglich. Mit der expliziten Grammatik werden grammatische Regeln verbalisiert. Dies wird i.d.R. im Laufe der Schulzeit erworben.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Die implizite Grammatik wurde aufgeschrieben und somit zu expliziter Grammatik. Explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird natürlich erworben,ist unserem Bewusstsein zunächst nicht zugänglich, liegt jeder Sprachvarietät zugrunde und hat eine vollwertige Grammatik.  Die explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik und ist uns bewusst. Sie ist ein Modell, welches vorhandene Muster einer Sprache beschreibt. Sie beinhaltet jedoch verschiedene Modelle (Generative Grammatik, Funktionale Grammatik, Valenzgrammatik)",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "implizite Grammatik: - wird im Erstpracherwerb auf natürlich Weise erworben - ist dem Bewusstsein zunächst nicht zugänglich jede Sprachvarietät (z.B Dialekte, Jugendsprache, Gebärdensprache,...) hat eine eigene vollwertige Grammatik - Sprachevarietäten als Ursprung der deutschen Sprache - historische Persprektive: die impliziete Grammatik der Bildungsprache Latein wurde aufgeschrieben und gelernt und somit explizit gemacht explizite Grammatik: -nachtrögliche Beschreibnung einer implititen Grammatik - historische Perspektive: Tradition der expliziten Grammatik wurde vom Lateinunterricht auf den Deutschunterricht übertragen",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Unter impliziter Grammatik versteht man das Wissen über Grammatik, welches Kinder vor ihrem Schuleintritt unbewusst beherrschen und zur Produktion und zum Verstehen der deutschen Sprache nutzen.  Unter expliziter Grammatik versteht man das Wissen über Grammatik, welches Kinder in der Schule bewusst erlernen. Sie lernen, grammatische Regeln zu verbalisieren.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist dem Bewusstsein nicht zugänglich, das heißt die Regeln zur Verwendung einer Sprache können nicht sprachlich verbalisiert werden. Die Menschen haben das Wissen über das Regelsystem, dass sie befähigt, grammatische Strukturen zu produzieren und zu verstehen (implizites Sprachwissen). Jede Sprachvarietät hat solch eine implizite Grammatik. Die implizite Grammatik wurde damals explizit gemacht, indem die Regeln der Sprache Latein aufgeschrieben wurden und so explizit gemacht wurden. Die explizite Grammatik hingegen ist die nachträgliche Beschreibung der impliziten Grammatik. Sie ist gekennzeichnet durch die Bewusstheit bzw. die Möglichkeit zur Verbalisierung grammatischer Regeln (explizites Sprachwissen).",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik ist die unbewusst angeeignete Grammatik, welche Kinder von klein auf unbewusst erlernen. Die Regeln einer Sprache werden ganz von selbst erlernt und verinnerlicht. Explizite Grammatik hingegen ist die verschriftete aus dem Latein abgeleitete Grammatik. Diese wird gelehrt und somit explizit gemacht. Sie ist also die standardisierte und festgelegte Grammatik, sowie sie in der Schule gelehrt wird.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik ist dem Bewusstsein nicht direkt greifbar. Jede Sprachvarietät besitzt eine implizite vollständige Grammatik. Wird eine implizite Grammatik verschriftlicht, also in einer Schriftsprache festgehalten, dann ist sie eine explizite Grammatik. Jedes Kind besitzt eine implizite Grammatik, in der Schule werden explizite Grammatiken unterrichtet.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Unter der impliziten Grammatik versteht man die Grammatik, die im Laufe des Erstspracherwerbs auf natürliche Weise erworben wurde. Diese ist dem Bewusstsein nicht zugänglich. Diese implizite Grammatik liegt jeder Sprachvarietät (Dialekte, Jugendsprache etc.) zugrunde und bildet somit den Ursprung der deutschen Sprache.    Die explizite Grammatik entsteht durch das nachträgliche Aufschreiben und Beschreiben einer impliziten Grammatik. Hier wurde die historische Perspektive genannt: Tradition der expliziten Grammatik wurde vom Unterricht des Lateinischen auf den Unterricht des Deutschen übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik ist Wissen, welches zunächst nicht bewusst zugänglich ist, es verfügt jedoch jeder Sprachlerner mehr oder weniger darüber.  Explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik. Sie wird zum Lehren und Lernen verwendet und beschreibt ein Modell der Sprache.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird im Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Jede einzelne Sprachvarietät, wie beispielsweise Dialekte, Jugendsprache und Gebärdensprach  haben eine eigene vollwertige Grammatik. Die Sprachvarietäten gelten als „Ursprung“ der deutschen Sprache. Die historische Perspektive hinter der impliziten Grammatik kann so erklärt werden, dass die Bildungssprache Latein aufgeschrieben und gelehrt wurde und somit explizit gemacht worden ist. Die explizite Grammatik stell hingegen die nachträgliche Beschreibung einer impliziten Grammatik dar. Die historische Perspektive der expliziten Grammatik ist so zu erläutern, dass die Tradition der expliziten Grammatik vom Lateinunterricht auf den Deutschunterricht übertragen wurde. Die explizite Grammatik ist also immer ein Modell, welches das Muster der Sprache beschreibt. ",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Während die implizite Grammatik auf natürliche Weise erworben wird und dem eigenen Bewusstsein zunächst nicht zugänglich ist, handelt es sich bei der expliziten Grammatik um ein Regelwerk, dass erst erlernt werden muss. Der Zugriff erfolgt hier durch kontrollierte Verarbeitung.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist die Grammatik, die im Erstspracherwerb undbewusst und auf natürliche Weise erworben wird. Sprachvarietäten wie Dialekte, Jugend- oder Gebärdensprache gelten als \"Ursprung\" der deutschen Sprache. Dabei besitzt jede Sprachvarietät ihre eigene vollwertige Grammatik. In der Vergangenheit wurde die implizite Grammatik der Bildungssprache Latein sogar aufgeschrieben und damit explizit gemacht.  Die explizite Grammatik definiert sich demnach als nachträgliche Beschreibung einer impliziten Grammatik. Nach dem Vorbild des Lateinunterrichts wurde die auch im Deutschunterricht die implizite Grammatik durch nachträgliche Beschreibung explizit gemacht. In diesem Zusammenhang ist zu beachten, dass die explizite Grammatik immer ein Modell darstellt, das die Muster der Sprache beschreibt. Damit soll ein Einblick in die wichtigsten Muster und Funkktionsweisen von Sprache gegeben werden, sodass diese möglichst genau beschrieben wird.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist die Grammatik, die ein Kind auf natürliche Weise erwirbt und bei Schuleintritt mitbringt. Die explizite Grammatik hingegen wird nicht auf natürliche Weise gelernt, sie ist die nachträgliche Beschreibung der impliziten Grammatik und wird in den Schulen gelehrt.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die Implizite Grammatik ist die Grammatik, die schon kleine Kinder in Ihrer Erstsprache (L1) intuitiv lernen und beherrschen. Diese Art der Grammatik ist dem Bewusstsein nicht zugänglich. Verschiedene Varietäten einer Sprache gehören auch zu der impliziten Grammatik.  Die explizite Grammatik dient dazu sich die Regeln der impliziten Grammatik bewusst zu machen, sie zu sortieren und sie aufzuschreiben. Bei der expliziten Grammatik wird also die implizite Grammatik explizit gemacht.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird in der Erstspracherwerb natürlich erworben und wird auch \"Sprachgefühl\" genannt. Sie ist nicht vom Bewusstsein zugänglich.  Die explizite Grammatik ist eine nachträgliche Beschreibung der impliziten Grammatik. Sie ist ein Modell, das versucht die Muster und Strukturen der Sprache zu beschreiben. Außerdem gibt es nicht eine bestimmte explizite Grammatik, sondern viele verschiedene. Anders als die implizite Grammatik ist sie vom Bewusstsein zugänglich.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizit: intuitives Lernen  Explizit: auswendig Erlerntes bzw. Gelerntes",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird im Erstspracherwerb auf natürlicherweise erworben. Ist unbewusst und beinhaltet jede Sprachvarietät und hat eine eigene vollwertige Grammatik. Die explizite Grammatik ist eine nachträgliche Beschreibung einer impliziten Grammatik. Die Tradition der expliziten Grammatik wurde vom Lateinunterricht auf den Deutschunterricht übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik erlernen die Kinder beim Erstspracherwerb auf natürliche Weise. Diese nutzen sie automatisch und ohne darüber nachzudenken. Die explizite Grammatik beschreibt, verdeutlicht und begründet die implizite Grammatik, dies geschieht beispielsweise im Grammatikunterricht in der Schule.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich.  Bei der expliziten Grammatik handelt es sich um die nachträgliche Beschreibung einer impliziten Grammatik. Sie ist ein Modell, welches die Muster der Sprache beschreibt. Sie wird außerdem bewusst wahrgenommen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird auf natürliche Weise erworben und ist dem Bewusstsein meist nicht zugänglich. Jede Sprachvarietät hat hierbei ihre eigene vollwertige Grammatik. Implizites Sprachwissen befähigt somit zum Verständnis und zur Produktion grammatischer Strukturen ohne dem Bewusstsein zugänglich sein zu müssen.    Die explizite Grammatik hingegen, ist die nachträgliche Beschreibung einer impliziten Grammatik. Sie hat ihren historischen Ursprung im Lateinunterricht, in welchem die implizite Grammatik aufgeschrieben, gelehrt und somit explizit gemacht wurde. Explizite Grammatik ist somit immer ein Modell, das Muster und Funktionsweisen einer Sprache möglichst genau beschreibt. Es ist kein wohlgeformtes, in sich geschlossenes System. Explizites Sprachwissen zeichnet sich somit durch eine Bewusstheit und die Möglichkeit grammatische Regeln zu Verbalisieren, aus.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik: Die Implizite Grammatik wird natürlich erworben. Sie ist unserem Bewusstsein zunächst nicht zugänglich und liegt jeder Sprachvarietät zu Grunde. Sie hat eine eigene vollwertige Grammatik.  Explizite Grammatik: Die Explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik und ist uns bewusst. Sie ist immer ein Modell die die vorhandenen Muster einer Sprache beschreibt. Sie beinhaltete verschiedene Modelle (generative Grammatik, Funktionale Grammatik und Valenzgrammatik)",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 0,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik ist jene, die man unmittelbar und unbewusst lernt im Zuge des Erstspracherwerbs. Sie entspricht dem, was gesprochen und als grammatisch empfunden wird. Explizite Grammatik wird bewusst gelernt, oft während des Fremdsprachenerwerbs, aber nicht nur. Sie zieht Schlüsse aus dem, was gesprochen wird, in Form von grammatischen Regeln, die bewusst erlernt werden müssen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik wird in der Regel durch einen natürlichen Prozess (Mischung aus natürlicher Veranlagung und Input) erworben. Das grammatikalische Wissen liegt meist unbewusst vor und alle sprachlichen Varietäten einer Sprache (Soziolekte, Dialekte etc.) haben den gleichen Stellenwert inne. Die explizite Grammatik bezeichnet dahingegen diejenigen grammatischen Formen und Prinzipien, die in einer Gesellschaft als die \"richtigen\" anerkannt werden und somit Regelcharakter aufweisen. Eine explizite Grammatik dient immer als Modell zur Beschreibung von implizierter Grammatik und ursprünglich entstand die Idee der expliziten Grammatik mit der Verschriftlichung des Lateinischen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 1.5,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Die implizite Grammatik ist die auf natürliche Weise erworbene Fähigkeit und das Wissen, grammatische Satzstrukturen zu bilden.  Die explizite Grammatik ist die nachträgliche Beschreibung der impliziten Grammatik durch festgelegte grammatische Regeln.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik beschreibt das sprachliche Wissen,also das Wissen, was wir ganz natürlich und automatisch über unsere Erstsprache haben. Wird die implizite Grammatik einer Sprache nachträglich aufgeschrieben, wird sie zu einer expliziten Grammatik. Sie kann nun gelehrt, nachvollzogen und verstanden werden. Die explizite Grammatik beschreibt alle Muster und Strukturen einer Sprache. Lerner einer Zweitsprache lernen Regeln der Grammatik dieser Zweitsprache folglich explizit.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  },
  {
    "questionPointsForItem": 2,
    "questionId": 4911,
    "maxPointsForQuestionItem": 2,
    "questionAnswers_plainText": "Implizite Grammatik wird in dem Erstspracherwerb auf natürliche Weise erworben und ist dem Bewusstsein zunächst nicht zugänglich. Die Sprachvarietäten dienen als Ursprung der deutschen Sprache, da mündliche Sprache wichtiger beim Spracherwerb ist als die schriftliche Sprache. Darüber hinaus hat jede Sprachvarietät eine eigene vollwertige Grammatik. Die implizite Grammatik der Lateinsprache wurde aufgeschrieben und gelehrt, und wurde dementsprechend explizit gemacht. Die explizite Grammatik beschreibt eine nachträgliche Beschreibung der impliziten Grammatik. Die explizite Grammatik wurde von der Lateinsprache auf die Deutsche Sprache übertragen.",
    "questionAnswers_isoLanguageId": "",
    "questionText_plainText": "Was sind Unterschiede zwischen impliziter und expliziter Grammatik?",
    "questionText_isoLanguageCode": "de"
  }
]